Repository: MuraliVZ/sql-viewer
Catalog: i18n/*.po
Languages: nb

source: Search within results
nb: Søk i resultatene

source: Variables must be filled out
nb: Variabler må oppgis

source: Fill in variables to the left and refresh the query
nb: Oppgi variabler til venstre og oppdater spørringen

source: Query could not execute
nb: Spørringen kunne ikke gjennomføres

source: open in sql viewer
nb: åpne i sql viewer

source: open in api
nb: åpne i api

source: open in maintenance app
nb: åpne i metadata manager

source: copy link
nb: kopier lenken

source: Variables
nb: Variabler

source: Refresh query
nb: Oppdater spørring

source: undefined
nb: ikke spesifisert

source: Back
nb: Tilbake

source: name
nb: navn

source: SQL Views
nb: SQL visninger

source: Search for a SQL view
nb: Søk etter en SQL visning

source: row
nb: rad

source: rows
nb: rader

source: Download CSV
nb: Last ned CSV

source: All
nb: Alle

source: Displaying {{total}} {{rowSingularPlural}}
nb: {{total}} {{rowSingularPlural}} vises

source: Displaying {{current}} of {{total}} {{rowSingularPlural}}
nb: {{current}} av {{total}} {{rowSingularPlural}} vises

source: Page {{position}} of {{maxPage}}
nb: Side {{position}} av {{maxPage}}

source: Previous
nb: Forrige

source: Next
nb: Neste

source: Rows to display
nb: Antall rader å vise

source: Search within query results
nb: Søk i spørringsresultater
